<template>
  <!--class="w-4/4 overflow-x-auto">-->
  <div class="text-[#535353] centered-text">
    <p>Добро пожаловать на сайт анонимных отзывов!</p>
    <br />
    <p>
      Здесь вы можете оставить свой отзыв, не боясь за свою<br />
      конфиденциальность. Но при желании можете оставить свои<br />
      контактные данные.
    </p>
    <br />
    <p>
      Чтобы войти в систему в роли менеджера или администратора<br />
      нажмите на кнопку "Вход".
    </p>
    <br />
    <p>Более подробную инструкцию можно скачать в правом верхнем углу.</p>
  </div>
</template>
